[{
    "name": "Paris",
    "description": "Paris is the capital and most populous city of France, with an estimated population of 2,175,601 residents as of 2018, in an area of more than 105 square kilometres. Since the 17th century, Paris has been one of Europe's major centres of finance, diplomacy, commerce, fashion, gastronomy, science, and arts. The City of Paris is the centre and seat of government of the region and province of Île-de-France, or Paris Region, which has an estimated population of 12,174,880, or about 18 percent of the population of France as of 2017. The Paris Region had a GDP of €709 billion in 2017. According to the Economist Intelligence Unit Worldwide Cost of Living Survey in 2018, Paris was the second most expensive city in the world, after Singapore and ahead of Zürich, Hong Kong, Oslo, and Geneva. Another source ranked Paris as most expensive, on par with Singapore and Hong Kong, in 2018. \n\nParis is a major railway, highway, and air-transport hub served by two international airports: Paris–Charles de Gaulle (the second-busiest airport in Europe) and Paris–Orly. Opened in 1900, the city's subway system, the Paris Métro, serves 5.23 million passengers daily; it is the second-busiest metro system in Europe after the Moscow Metro. Gare du Nord is the 24th-busiest railway station in the world, but the busiest located outside Japan, with 262 million passengers in 2015. Paris is especially known for its museums and architectural landmarks: the Louvre remained the most-visited museum in the world with 2,677,504 visitors in 2020, despite the long museum closings caused by the COVID-19 virus. The Musée d'Orsay, Musée Marmottan Monet and Musée de l'Orangerie are noted for their collections of French Impressionist art. The Pompidou Centre Musée National d'Art Moderne has the largest collection of modern and contemporary art in Europe. The Musée Rodin and Musée Picasso exhibit the works of two noted Parisians. The historical district along the Seine in the city centre has been classified as a UNESCO World Heritage Site since 1991; popular landmarks there include the Cathedral of Notre Dame de Paris on the Île de la Cité, now closed for renovation after the 15 April 2019 fire. Other popular tourist sites include the Gothic royal chapel of Sainte-Chapelle, also on the Île de la Cité; the Eiffel Tower, constructed for the Paris Universal Exposition of 1889; the Grand Palais and Petit Palais, built for the Paris Universal Exposition of 1900; the Arc de Triomphe on the Champs-Élysées, and the hill of Montmartre with its artistic history and its Basilica of Sacré-Coeur.",
    "imageURL": "https://www.voyagesdereve.ch/upload/images/Paris-Tour-Eiffel.jpg",
    "backgroundImageURL": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4b/La_Tour_Eiffel_vue_de_la_Tour_Saint-Jacques%2C_Paris_ao%C3%BBt_2014_%282%29.jpg/1920px-La_Tour_Eiffel_vue_de_la_Tour_Saint-Jacques%2C_Paris_ao%C3%BBt_2014_%282%29.jpg"
}, {
    "name": "Crater Lake",
    "description": "Crater Lake is a crater lake in south-central Oregon in the western United States. It is the main feature of Crater Lake National Park and is famous for its deep blue color and water clarity. The lake partly fills a nearly 655 meters deep caldera that was formed around 7,700 (± 150) years ago by the collapse of the volcano Mount Mazama. There are no rivers flowing into or out of the lake; the evaporation is compensated for by rain and snowfall at a rate such that the total amount of water is replaced every 250 years. With a depth of 594 meters, the lake is the deepest in the United States. In the world, it ranks ninth for maximum depth, and third for mean (average) depth.\n\nCrater Lake features two small islands. Wizard Island, located near the western shore of the lake, is a cinder cone approximately 316 acres in size. Phantom Ship, a natural rock pillar, is located near the southern shore.\n\n Since 2002, one of Oregon's regular-issue license plate designs has featured Crater Lake and a one-time plate surcharge is used to support the operation of Crater Lake National Park. The commemorative Oregon State Quarter, which was released by the United States Mint in 2005, features an image of Crater Lake on its reverse.\n\nThe lake and surrounding park areas offer many recreational activities including hiking, biking, snowshoeing, fishing, and cross-country skiing are available, and during the summer, campgrounds and lodges at Crater Lake are open to visitors.",
    "imageURL": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/83/Crater_Lake_Panorama%2C_Aug_2013.jpg/1200px-Crater_Lake_Panorama%2C_Aug_2013.jpg",
    "backgroundImageURL": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/01/Crater_Lake_winter_pano2.jpg/1920px-Crater_Lake_winter_pano2.jpg"
}, {
    "name": "Vienna",
    "description": "Vienna is the national capital, largest city, and one of nine states of Austria. Vienna is Austria's most populous city, with about 2 million inhabitants (2.6 million within the metropolitan area, nearly one third of the country's population), and its cultural, economic, and political centre. It is the 6th-largest city by population within city limits in the European Union.\n\nUntil the beginning of the 20th century, Vienna was the largest German-speaking city in the world, and before the splitting of the Austro-Hungarian Empire in World War I, the city had 2 million inhabitants. Today, it is the second-largest German-speaking city after Berlin. Vienna is host to many major international organizations, including the United Nations, OPEC and the OSCE. The city is located in the eastern part of Austria and is close to the borders of the Czech Republic, Slovakia and Hungary. These regions work together in a European Centrope border region. Along with nearby Bratislava, Vienna forms a metropolitan region with 3 million inhabitants. In 2001, the city center was designated a UNESCO World Heritage Site. In July 2017 it was moved to the list of World Heritage in Danger. Additionally, Vienna is known as the 'City of Music' due to its musical legacy, as many famous classical musicians such as Beethoven and Mozart called Vienna home. Vienna is also said to be the 'City of Dreams', because of it being home to the world's first psychoanalyst Sigmund Freud. Vienna's ancestral roots lie in early Celtic and Roman settlements that transformed into a Medieval and Baroque city. It is well known for having played a pivotal role as a leading European music center, from the age of Viennese Classicism through the early part of the 20th century. The historic center of Vienna is rich in architectural ensembles, including Baroque palaces and gardens, and the late-19th-century Ringstraße lined with grand buildings, monuments and parks.",
    "imageURL": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/66/Wien_Rathaus_hochaufl%C3%B6send.jpg/800px-Wien_Rathaus_hochaufl%C3%B6send.jpg",
    "backgroundImageURL": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c8/Stephansdom_Vienna_July_2008_%2827%29-Stephansdom_Vienna_July_2008_%2831%29.jpg/1280px-Stephansdom_Vienna_July_2008_%2827%29-Stephansdom_Vienna_July_2008_%2831%29.jpg"
}, {
    "name": "Yosemite National Park",
    "description": "Yosemite National Park is an American national park in California, surrounded on the southeast by Sierra National Forest and on the northwest by Stanislaus National Forest. The park is managed by the National Park Service and covers an area of 3,074 km2 and sits in four counties – centered in Tuolumne and Mariposa, extending north and east to Mono and south to Madera County. Designated a World Heritage Site in 1984, Yosemite is internationally recognized for its granite cliffs, waterfalls, clear streams, giant sequoia groves, lakes, mountains, meadows, glaciers, and biological diversity. Almost 95% of the park is designated wilderness.\n\nYosemite is one of the largest and least fragmented habitat blocks in the Sierra Nevada, and the park supports a diversity of plants and animals. The park has an elevation range from 648 to 3,997 m and contains five major vegetation zones: chaparral and oak woodland, lower montane forest, upper montane forest, subalpine zone, and alpine. Of California's 7,000 plant species, approximately 50% occur in the Sierra Nevada and more than 20% are within Yosemite. The park contains suitable habitat for more than 160 rare plants, with rare local geologic formations and unique soils characterizing the restricted ranges many of these plants occupy.",
    "imageURL": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c1/The_spiny_crown_of_Cathedral_Peak%2C_Yosemite_National_Park%2C_California.jpg/800px-The_spiny_crown_of_Cathedral_Peak%2C_Yosemite_National_Park%2C_California.jpg",
    "backgroundImageURL": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/13/Tunnel_View%2C_Yosemite_Valley%2C_Yosemite_NP_-_Diliff.jpg/1280px-Tunnel_View%2C_Yosemite_Valley%2C_Yosemite_NP_-_Diliff.jpg"
}, {
    "name": "Grand Canyon",
    "description": "The Grand Canyon is a steep-sided canyon carved by the Colorado River in Arizona, United States. The Grand Canyon is 446 km long, up to 29 km wide and attains a depth of over 1,857 meters.\n\nThe canyon and adjacent rim are contained within Grand Canyon National Park, the Kaibab National Forest, Grand Canyon–Parashant National Monument, the Hualapai Indian Reservation, the Havasupai Indian Reservation and the Navajo Nation. President Theodore Roosevelt was a major proponent of the preservation of the Grand Canyon area and visited it on numerous occasions to hunt and enjoy the scenery.\n\nNearly two billion years of Earth's geological history have been exposed as the Colorado River and its tributaries cut their channels through layer after layer of rock while the Colorado Plateau was uplifted. While some aspects about the history of incision of the canyon are debated by geologists, several recent studies support the hypothesis that the Colorado River established its course through the area about 5 to 6 million years ago. Since that time, the Colorado River has driven the down-cutting of the tributaries and retreat of the cliffs, simultaneously deepening and widening the canyon.",
    "imageURL": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/99/Nankoweap.JPG/1280px-Nankoweap.JPG",
    "backgroundImageURL": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/31/Canyon_River_Tree_%28165872763%29.jpeg/1200px-Canyon_River_Tree_%28165872763%29.jpeg"
}]